[
  "dataview",
  "obsidian-banners",
  "calendar",
  "obsidian-chartsview-plugin",
  "heatmap-calendar",
  "obsidian-icon-folder",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "quickadd",
  "table-editor-obsidian"
]